src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросAwpQueryStatusById/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.awp">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:awpQueryStatusByIdRequest>
         <sessionId>[sessionId]</sessionId>
         <idList>[idList]</idList>
      </v1:awpQueryStatusByIdRequest>
   </soapenv:Body>
</soapenv:Envelope>